<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Document</title>
    <link rel="stylesheet" href="assets/css/style.css" />
</head>
<body>
    <div class="container">
        <?php require_once 'assets/fragments/header-nav.php';?>
        <main class="bg-white" id="about">
            <article>
                <h1>О Компании</h1>
                <img src="assets/images/articles/about-company/1.jpg" alt="Девушка с мишкой" class="float-right" height="368" />
                <p>Не следует, однако, забывать о том, что постоянный количественный рост и сфера нашей активности требует от нас анализа модели развития! Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности в значительной степени обуславливает создание дальнейших направлений развития проекта.</p>
                <p>Практический опыт...</p>
                <p>Не следует, однако, забывать о том, что постоянный количественный рост и сфера нашей активности требует от нас анализа модели развития! Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности в значительной степени обуславливает создание дальнейших направлений развития проекта.</p>
                <p>Практический опыт...</p>
                <p>Не следует, однако, забывать о том, что постоянный количественный рост и сфера нашей активности требует от нас анализа модели развития! Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности в значительной степени обуславливает создание дальнейших направлений развития проекта.</p>
                <p>Практический опыт...</p>
                <p>Не следует, однако, забывать о том, что постоянный количественный рост и сфера нашей активности требует от нас анализа модели развития! Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности в значительной степени обуславливает создание дальнейших направлений развития проекта.</p>
                <p>Практический опыт...</p>
                <div class="clear"></div>
            </article>
        </main>
    </div>
    <?php require_once 'assets/fragments/footer.php';?>

    <style>
        #about{
            font-family: "Source Sans Pro Regular", Arial;
            font-size: 17px;
            line-height: normal;
        }
        #about h1{
            font-family: "Source Sans Pro SemiBold", Arial;
            margin-bottom: 16px;
        }
        #about p{
            margin-bottom: 22px;
        }

        #about img.float-left{
            margin: 0 105px 64px 0;

        }
        #about img.float-right{
            margin: 0 0 64px 105px;

        }

    </style>

</body>
</html>