<!-- ПОСЛЕДНИЕ КОМЕНТАРИИ НА ГЛАВНОЙ -->
<aside id="last-comment" class="section-info-blocks">
    <article class="item comment">
        <h4 class="title">Последние отзывы наших клиентов</h4>
        <ol>
            <li>
                <div class="author">Анастасия Николаева</div>
                <p>Уважаемые клиенты, благодарю Вас за сотрудничество с компанией “Glass house”. Ежедневно специалисты нашей компании устанавливают в среднем по 120 окон в день. К сожалению, у меня нет возможности обзванивать всех клиентов нашей компании, но мне очень важно знать Ваше мнение о качестве предоставляемых услуг и о работе всех специалистов компании.</p>
                <time datetime="">12 февраля 1923</time>
                <address class="address">Симферополь</address>
            </li>
            <li>
                <div class="author">Анастасия Николаева</div>
                <p>Уважаемые клиенты, благодарю Вас за сотрудничество с компанией “Glass house”. Ежедневно специалисты нашей компании устанавливают в среднем по 120 окон в день. К сожалению, у меня нет возможности обзванивать всех клиентов нашей компании, но мне очень важно знать Ваше мнение о качестве предоставляемых услуг и о работе всех специалистов компании.</p>
                <time datetime="">12 февраля 1923</time>
                <address class="address">Симферополь</address>
            </li>
        </ol>
    </article>
    <article class="item orange flower">
        <p>Мы очень благодарны нашим клиентам за тёплые слова и пожелания.<span>Мы гордимся своими клиентами и стремимся делать свою работу так, чтобы чаще слышать от вас слова благодарности.</span></p>
        <img src="assets/images/last-comment-flower.png" alt="цветок" />
        <a href="" class="btn-white">Посмотреть все отзывы</a>
    </article>
</aside>
<!-- ПОСЛЕДНИЕ КОМЕНТАРИИ НА ГЛАВНОЙ -->